print("থাকব না কো ব্দ্ধ ঘরে "); print("দেখব এবার জগৎটাকে"); print("কেমন করে ঘুরছে মানুষ যুগান্তরের ঘুরনিপাকে");
print("দেশ হতে দেশ দেশান্তরে");
print("ছুটছে তারা কেমন করে"); print("কিসের নেশায় কেমন করে মরছে যে বীর লাখে লাখে");
print("কিসের আসা করছে তারা বরণ মরন যন্ত্রণারে");
print("রইব না কো ব্দ্ধ খাচায় দেখব এ-সব ভুবন ঘুরে  ");
print("আকাশ বাতাস চন্দ্র তারায় সাগর জলে পাহার চুড়ে।");
print(" আমার সিমার বাধন ছুটে দশ দিকেতে পড়ব লুটেঃ পাতাল ফেড়ে নামব নীচে, উঠব আবার আকাশ ফুড়েঃবিশ্ব-জগৎ দেখব আমি আপন হাতের মুঠোই পুরে।");